{
    "intro": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world. ",
    "intro2": "’Engineering Is Our Passion’",
    "about": "About Us",
    "services": "Services",
    "clients": "Clients",
    "project": "Project List",
    "portfolio": "Our Portfolio",
    "authorized": "Authorized Dealer",
    "testimonial": "Testimonial",
    "galery": "Our Gallery",
    "team": "Our Team",
    "contact": "Contact Us",
    "visimisi": "Vision and Mission",
    "h2-misi": "Mission",
    "h2-visi": "Vision",
    "h2-filosofi": "Philosophy",
    "p-visi": "LINTAS DAYA strives to be the most reliable and credible Mechanical, Electrical, dan Plumbing contractor in our industry.",
    "p1-misi": "To provide our clients with the best service possible in Mechanical, Electrical, and Plumbing contracting, and to commit on being the most competitive in our industry.",
    "p2-misi": "To offer our clients dependable and competitive management in  the execution of all our Mechanical, Electrical, and Plumbing projets.",
    "p-filosofi": "Philosophy",
    "h3-about": "What do you consider when you are looking for a Mechanical or Electrical or Plumbing contractor? Competency? Professionalism? Ability to “take hold a project” and finish it on-time and within budget? Size of the Organization? References? Diversity? It is all of these!",
    "p1-about": "At LINTAS DAYA we offer all these things and many more. Our staff of trained profesionals offers expertise across all our areas of our endeavors - Mechanical, Electrical,and Plumbing. We have experience not only in the construction of villas of any size, but also small to large hotels, shopping centers and large building projects. Quality is the main goal in all our endeavors. Excellence in achievement is at the forefront of our business plan. We strive for distinction in our services and support. We hacve grown from our modest beginnings in September of 1999 as a local company which thinks and reacts globally. Our clients are not only from Indonesia but also from Europe, Australia, India, Taiwan, Hawaii (USA), and Korea",
    "p2-about": "Commitment to quality in workmanship and client satisfaction are client satisfaction are our corporate mission statements. We take pride in the pried in the multi-layers of our staff’s individual skills and expertise and in our management team which guide our company’s annual growth and expansions",
    "p3-about": "We understand what it means to be pro-active and to be there when our client needs us! No matter the situation. LINTAS DAYA’s company charter is to serve its clients – without limits or considerations – and to achieve for the absolute best for them.",
    "organization": "Organization Chart",
    "navAbout": "About Us",
    "navVisi": "Vission Mision",
    "navChart": "Organization Chart",
    "navServices": "Services",
    "navPlumbing": "Plumbing",
    "navMechanical": "Mechanical and Electrical",
    "navElectronic": "Electronic and Communication",
    "navFiregas": "Fire Fighting and Gas",
    "navProject": "Project Experience",
    "navDownload": "Download",
    "navTestimonial": "Testimonial",
    "navContact": "Contact Us",
    "navLanguage": "Language",
    "projectName": "Project Name",
    "orderBy": "Ordered By",
    "close": "Close",
    "nameFile": "Name File",
    "action": "Action",
    "search": "Search",
    "downloadFile": "Download",
    "fileNotfound": "File Not Found",
    "addressContact": "Address",
    "phoneContact": "Phone",
    "emailContact": "Email",
    "sendMessage": "Send Message",
    "servicesPlumbing": "Plumbing",
    "servicesMechanical": "Mechanical and Electrical",
    "servicesElectronic": "Electronic and Communication",
    "servicesFiregas": "Fire Fighting and Gas",
    "descriptionPlumbing1": "Clean & Hot Water Installation",
    "descriptionPlumbing2": "Waste of Sewage Water Installation",
    "descriptionPlumbing3": "Rain Water Installation",
    "descriptionPlumbing4": "Swimming Pool & Pond Installation",
    "descriptionMechanical1": "Electrical and Distribution of Electrical Installation",
    "descriptionMechanical2": "Lightning Protection Installation",
    "descriptionMechanical3": "Genzet Installation",
    "descriptionElectronic1": "Telephone System Installation",
    "descriptionElectronic2": "Internet System Installation",
    "descriptionElectronic3": "MATV System Installation",
    "descriptionElectronic4": "CCTV System Installation",
    "descriptionElectronic5": "Fire Alarm System Installation",
    "descriptionElectronic6": "Sound System Installation",
    "descriptionElectronic7": "Air Conditioning Installation",
    "descriptionElectronic8": "Ventilation System Installation",
    "descriptionFiregas1": "Fire Extinguisher Installation",
    "descriptionFiregas2": "Lighting Protection Systems",
    "descriptionFiregas3": "Hydrant System Installation",
    "descriptionFiregas4": "LPG Gas System Installation",
    "h2introPlumbing": "Plumbing",
    "h2introMechanical": "Mechanical and Electrical",
    "h2introElectronic": "Electronic and Communication",
    "h2introFiregas": "Fire Fighting and Gas",
    "testimonial1": "Lintas Daya have been our preferred MEP consultans for a number of our villa projects due to both their professionalism and through attention to detail. I most highly recommed them!",
    "testimonial2": "I choose to work with Lintas Daya in regards the actual design I required. Their approach/attitude and overall professionalism in tackling the far from ordinary MEP brief I provided them, totally justified my dedication",
    "testimonial3": "I feel very confident starting my project with Lintas Daya, Lukito has proven his professionalism and open minded from the early stage of the project. He is very easy to commicate with and have executed all tasks as proposed schedule. He also maintain a great relationship and cooperation considering the project has finish.",
    "testimonial4": "PT. Bali Foam Nusa Megah are using CV. Lintas Daya as a contractor for our electrical, all through these years the service they given to us as customer was really good",
    "testimonial5": "I am the general manager of Rama Beach Resort and Villas. Lintas Daya with their professional team has successfully support our project renovation for the meeting room on the time schedule and working on constrain budget approach. Thanks to Lintas Daya to support has given to Rama Beach Resort and Villa.",
    "testimonial6": "Mr. Lukito has utmost respect and thanks for a job well done. Mr. Lukito and his staff showed a high quality of work ethic, of professionalism and of the ability to see what was needed to be done and then executing the task at hand. They prepared very comprehensive contractor drawing for bith the owner and architect individual use. Mr. Lukito and his staff solved this problem very quality."
}
