{
    "intro": "Chaque bon rêve commence avec un rêveur. N'oubliez jamais que vous avez en vous la force, la patience et la passion nécessaires pour atteindre les étoiles et changer le monde.",
    "intro2": "« L’ingénierie est notre passion »",
    "about": "À propos de nous",
    "services": "Prestations",
    "clients": "Clients",
    "project": "Liste des projets",
    "portfolio": "Notre portefeuille",
    "authorized": "Revendeur agréé",
    "testimonial": "Témoignage",
    "galery": "Notre Galerie",
    "team": "Notre équipe",
    "contact": "Contacter",
    "visimisi": "Vision et Mission",
    "h2-misi": "Mission",
    "h2-visi": "Vision",
    "h2-filosofi": "Philosophie",
    "p-visi": "LINTAS DAYA s'efforce d'être l'entrepreneur en mécanique, électricité et plomberie le plus fiable et le plus crédible de notre secteur.",
    "p1-misi": "Fournir à nos clients le meilleur service possible en matière de mécanique, d'électricité et de plomberie, et s'engager à être le plus compétitif de notre secteur.",
    "p2-misi": "Offrir à nos clients une gestion fiable et compétitive dans l'exécution de tous nos projets en mécanique, électricité et plomberie.",
    "p-filosofi": "Philosophie",
    "h3-about": "Qu'est-ce que vous prenez en compte lorsque vous recherchez un entrepreneur en mécanique, électricité ou plomberie ? Compétence ? Professionnalisme ? Capacité à « prendre en main un projet » et à le terminer dans les délais et dans les limites du budget ? Taille de l'organisation ? Des références ? La diversité ? C'est tout ça !",
    "p1-about": "Chez LINTAS DAYA, nous proposons toutes ces choses et bien d'autres encore. Notre équipe de professionnels qualifiés offre une expertise dans tous nos domaines d'activité - mécanique, électricité et plomberie. Nous avons de l'expérience non seulement dans la construction de des villas de toute taille, mais aussi des petits et grands hôtels, des centres commerciaux et des grands projets de construction. La qualité est l'objectif principal de tous nos efforts. L'excellence dans la réalisation est au premier plan de notre plan d'affaires. Nous avons grandi depuis nos modestes débuts en septembre 1999 en tant qu'entreprise locale qui pense et réagit à l'échelle mondiale. Nos clients ne viennent pas seulement d'Indonésie, mais aussi d'Europe, d'Australie, d'Inde, de Taiwan, d'Hawaï (États-Unis) et de Corée.",
    "p2-about": "L'engagement envers la qualité de l'exécution et la satisfaction du client sont la satisfaction du client et nos déclarations de mission d'entreprise. Nous sommes fiers des multiples niveaux de compétences et d'expertise individuelles de notre personnel et de notre équipe de direction qui guide notre la croissance et les expansions annuelles de l'entreprise",
    "p3-about": "Nous comprenons ce que signifie être proactif et être là quand notre client a besoin de nous ! Peu importe la situation. La charte de l'entreprise LINTAS DAYA est de servir ses clients – sans limites ni considérations – et d'atteindre pour le meilleur pour eux.",
    "organization": "Organigramme",
    "navAbout": "À propos de nous",
    "navVisi": "Vision Mission",
    "navChart": "Organigramme",
    "navServices": "Prestations",
    "navPlumbing": "Plomberie",
    "navMechanical": "Mécanique et Électrique",
    "navElectronic": "Electronique et Communication",
    "navFiregas": "Lutte incendie et gaz",
    "navProject": "Expérience de projet",
    "navDownload": "Télécharger",
    "navTestimonial": "Témoignage",
    "navContact": "Contacter",
    "navLanguage": "Langue",
    "projectName": "Nom du projet",
    "orderBy": "Commandé par",
    "close": "Fermer",
    "nameFile": "Fichier de nom",
    "action": "Actes",
    "search": "Recherche",
    "downloadFile": "Télécharger",
    "fileNotfound": "Fichier introuvable",
    "addressContact": "Adresser",
    "phoneContact": "Téléphoner",
    "emailContact": "Courriel",
    "sendMessage": "Envoyer un message",
    "servicesPlumbing": "Plomberie",
    "servicesMechanical": "Mécanique et Électrique",
    "servicesElectronic": "Electronique et Communication",
    "servicesFiregas": "Lutte incendie et gaz",
    "descriptionPlumbing1": "Installation d'eau propre et chaude",
    "descriptionPlumbing2": "Installation de traitement des eaux usées",
    "descriptionPlumbing3": "Installation d'eau de pluie",
    "descriptionPlumbing4": "Installation de piscine et d'étang",
    "descriptionMechanical1": "Installation électrique et distribution d'électricité",
    "descriptionMechanical2": "Installation de protection contre la foudre",
    "descriptionMechanical3": "Installation de groupe électrogène",
    "descriptionElectronic1": "Installation de système téléphonique",
    "descriptionElectronic2": "Installation du système Internet",
    "descriptionElectronic3": "Installation du système MATV",
    "descriptionElectronic4": "Installation de système de vidéosurveillance",
    "descriptionElectronic5": "Installation de système d'alarme incendie",
    "descriptionElectronic6": "Installation de système de sonorisation",
    "descriptionElectronic7": "Installation de climatisation",
    "descriptionElectronic8": "Installation de systèmes de ventilation",
    "descriptionFiregas1": "Installation d'extincteurs",
    "descriptionFiregas2": "Systèmes de protection contre l'éclairage",
    "descriptionFiregas3": "Installation du système de bouche d'incendie",
    "descriptionFiregas4": "Installation de système de gaz GPL",
    "h2introPlumbing": "Plomberie",
    "h2introMechanical": "Mécanique et Électrique",
    "h2introElectronic": "Electronique et Communication",
    "h2introFiregas": "Lutte incendie et gaz",
    "testimonial1": "Lintas Daya a été notre consultant MEP préféré pour un certain nombre de nos projets de villas en raison de leur professionnalisme et de leur souci du détail. Je les recommande vivement !",
    "testimonial2": "J'ai choisi de travailler avec Lintas Daya en ce qui concerne la conception dont j'avais besoin. Leur approche/attitude et leur professionnalisme global dans la réalisation du mandat de député européen loin d'être ordinaire que je leur ai fourni ont totalement justifié mon dévouement",
    "testimonial3": "Je me sens très confiant en commençant mon projet avec Lintas Daya, Lukito a prouvé son professionnalisme et son ouverture d'esprit dès le début du projet. Il est très facile de communiquer avec lui et a exécuté toutes les tâches selon le calendrier proposé. Il a également maintenu une excellente relation et une excellente coopération étant donné que le projet est terminé.",
    "testimonial4": "PT. Bali Foam Nusa Megah utilise CV. Lintas Daya comme entrepreneur pour notre électricité, tout au long de ces années, le service qu'ils nous ont fourni en tant que client a été vraiment bon",
    "testimonial5": "Je suis le directeur général du Rama Beach Resort and Villas. Lintas Daya et son équipe professionnelle ont soutenu avec succès notre projet de rénovation de la salle de réunion dans les délais et en travaillant sur une approche budgétaire restreinte. Merci à Lintas Daya pour le soutien qu'il a apporté au Rama Beach Resort and Villa.",
    "testimonial6": "M. Lukito a le plus grand respect et les remercie pour un travail bien fait. M. Lukito et son équipe ont fait preuve d'une grande qualité d'éthique de travail, de professionnalisme et de capacité à voir ce qui devait être fait et à exécuter ensuite la tâche à accomplir. Ils ont préparé des dessins d'entrepreneur très complets pour une utilisation individuelle par le propriétaire et l'architecte. M. Lukito et son équipe ont résolu ce problème avec beaucoup de qualité."
}
