{
    "intro": "Setiap mimpi besar dimulai dari seorang pemimpi. Ingatlah selalu, di dalam diri Anda terdapat kekuatan, kesabaran, dan semangat untuk meraih bintang guna mengubah dunia",
    "intro2": "’Membangun Adalah Jiwa Kami’",
    "about": "Tentang Kami",
    "services": "Layanan",
    "clients": "Klien",
    "project": "Daftar Proyek",
    "portfolio": "Portfolio Kami",
    "authorized": "Dealer Resmir",
    "testimonial": "Testimoni",
    "galery": "Galeri Kami",
    "team": "Team Kami",
    "contact": "Kontak Kami",
    "visimisi": "Visi dan Misi",
    "h2-misi": "Misi",
    "h2-visi": "Visi",
    "h2-filosofi": "Filosofi",
    "p-visi": "LINTAS DAYA berupaya menjadi kontraktor Mekanikal, Elektrikal, dan Plumbing yang paling andal dan kredibel di industri kami.",
    "p1-misi": "Untuk memberikan klien kami layanan terbaik dalam bidang kontraktor Mekanikal, Elektrikal, dan Plumbing, dan berkomitmen untuk menjadi yang paling kompetitif di industri kami.",
    "p2-misi": "Untuk menawarkan kepada klien kami manajemen yang dapat diandalkan dan kompetitif dalam pelaksanaan semua proyek Mekanikal, Elektrikal, dan Plumbing kami.",
    "p-filosofi": "Filosofi",
    "h3-about": "Apa yang Anda pertimbangkan saat mencari kontraktor Mekanikal, Elektrikal, atau Plumbing? Kompetensi? Profesionalisme? Kemampuan untuk “menangani proyek” dan menyelesaikannya tepat waktu dan sesuai anggaran? Ukuran Organisasi? Referensi? Keberagaman? Itu semua!",
    "p1-about": "Di LINTAS DAYA kami menawarkan semua hal ini dan masih banyak lagi. Staf kami yang terdiri dari para profesional terlatih menawarkan keahlian di semua bidang usaha kami - Mekanikal, Elektrikal, dan Plumbing. Kami memiliki pengalaman tidak hanya dalam pembangunan villa dengan berbagai ukuran, tetapi juga hotel kecil hingga besar, pusat perbelanjaan dan proyek bangunan besar. Kualitas adalah tujuan utama dalam semua upaya kami. Keunggulan dalam pencapaian adalah garis depan rencana bisnis kami. Kami mengupayakan yang terbaik dalam layanan dan dukungan kami. Kami telah berkembang dari awal yang sederhana pada bulan September 1999 sebagai perusahaan lokal yang berpikir dan bereaksi secara global. Klien kami tidak hanya berasal dari Indonesia tetapi juga dari Eropa, Australia, India, Taiwan, Hawaii (USA), dan Korea",
    "p2-about": "Komitmen terhadap kualitas dalam pengerjaan dan kepuasan klien adalah kepuasan klien adalah pernyataan misi perusahaan kami. Kami bangga dengan keahlian dan keahlian individu staf kami yang berlapis-lapis dan tim manajemen kami yang memandu pertumbuhan dan ekspansi tahunan perusahaan kami.",
    "p3-about": "Kami memahami apa artinya bersikap proaktif dan selalu ada saat klien membutuhkan kami! Tidak peduli situasinya. Piagam perusahaan LINTAS DAYA adalah untuk melayani kliennya – tanpa batasan atau pertimbangan – dan untuk mencapai yang terbaik bagi mereka.",
    "organization": "Bagan Organisasi",
    "navAbout": "Tentang Kami",
    "navVisi": "Visi dan Misi",
    "navChart": "Bagan Organisasi",
    "navServices": "Layanan",
    "navPlumbing": "Pipa saluran air",
    "navMechanical": "Mekanik dan Listrik",
    "navElectronic": "Elektronik dan Komunikasi",
    "navFiregas": "Pemadam Kebakaran dan Gas",
    "navProject": "Pengalaman Proyek",
    "navDownload": "Unduh",
    "navTestimonial": "Testimoni",
    "navContact": "Kontak Kami",
    "navLanguage": "Bahasa",
    "projectName": "Nama Proyek",
    "orderBy": "Dipesan Oleh",
    "close": "Tutup",
    "nameFile": "Nama Berkas",
    "action": "Aksi",
    "search": "Cari",
    "downloadFile": "Unduh",
    "fileNotfound": "Berkasi Tidak Ditemukan",
    "addressContact": "Alamat",
    "phoneContact": "Telepon",
    "emailContact": "Email",
    "sendMessage": "Kirim Pesan",
    "servicesPlumbing": "Pipa Saluran Air",
    "servicesMechanical": "Mekanik dan Listrik",
    "servicesElectronic": "Elektronik dan Komunikasi",
    "servicesFiregas": "Pemadam Kebakaran dan Gas",
    "descriptionPlumbing1": "Instalasi Air Bersih & Air Panas",
    "descriptionPlumbing2": "Instalasi Air Bekas & Kotor",
    "descriptionPlumbing3": "Instalasi Air Hujan",
    "descriptionPlumbing4": "Instalasi Kolam Renang & Pond",
    "descriptionMechanical1": "Instalasi Listrik dan Distribusi Tenaga Listrik",
    "descriptionMechanical2": "Instalasi Penangkal Peti",
    "descriptionMechanical3": "Instalasi Genzet",
    "descriptionElectronic1": "Instalasi Telepon Sistem",
    "descriptionElectronic2": "Instalasi Internet Sistem",
    "descriptionElectronic3": "Instalasi MATV Sistem",
    "descriptionElectronic4": "Instalasi CCTV Sistem",
    "descriptionElectronic5": "Instalasi Fire Alarm Sistem",
    "descriptionElectronic6": "Instalasi Tata Suara Sistem",
    "descriptionElectronic7": "Instalasi Air Conditioning",
    "descriptionElectronic8": "Instalasi Ventilasi Sistem",
    "descriptionFiregas1": "Instalasi Fire Extinguisher",
    "descriptionFiregas2": "Lighting Protection Systems",
    "descriptionFiregas3": "Instalasi Hidran Sistem",
    "descriptionFiregas4": "Instalasi LPG Gas Sistem",
    "h2introPlumbing": "Pipa Saluran Air",
    "h2introMechanical": "Mekanik dan Listrik",
    "h2introElectronic": "Elektronik dan Komunikasi",
    "h2introFiregas": "Pemadam Kebakarantine dan Gas",
    "testimonial1": "Lintas Daya telah menjadi konsultan MEP pilihan kami untuk sejumlah proyek vila karena profesionalisme dan perhatian mereka terhadap detail. Saya sangat merekomendasikan mereka!",
    "testimonial2": "Saya memilih untuk bekerja sama dengan Lintas Daya dalam hal desain aktual yang saya butuhkan. Pendekatan/sikap dan profesionalisme mereka secara keseluruhan dalam menangani brief MEP yang jauh dari biasa yang saya berikan kepada mereka, benar-benar membenarkan dedikasi saya",
    "testimonial3": "Saya merasa sangat yakin memulai proyek saya dengan Lintas Daya, Lukito telah membuktikan profesionalisme dan keterbukaannya sejak tahap awal proyek. Dia sangat mudah diajak berkomunikasi dan telah melaksanakan semua tugas sesuai jadwal yang diusulkan. Dia juga menjaga hubungan dan kerja sama yang baik mengingat proyek telah selesai.",
    "testimonial4": "PT. Bali Foam Nusa Megah menggunakan CV. Lintas Daya sebagai kontraktor untuk instalasi listrik kami, selama ini pelayanan yang diberikan kepada kami sebagai pelanggan sangat baik",
    "testimonial5": "Saya adalah manajer umum Rama Beach Resort and Villas. Lintas Daya dengan tim profesionalnya telah berhasil mendukung proyek renovasi ruang pertemuan kami sesuai jadwal dan bekerja dengan pendekatan anggaran terbatas. Terima kasih kepada Lintas Daya atas dukungan yang diberikan kepada Rama Beach Resort and Villa.",
    "testimonial6": "Bapak Lukito sangat menghargai dan berterima kasih atas pekerjaan yang dilakukan dengan baik. Bapak Lukito dan stafnya menunjukkan etos kerja yang tinggi, profesionalisme, dan kemampuan untuk melihat apa yang perlu dilakukan dan kemudian melaksanakan tugas yang ada. Mereka menyiapkan gambar kontraktor yang sangat komprehensif untuk penggunaan individu oleh pemilik dan arsitek. Bapak Lukito dan stafnya menyelesaikan masalah ini dengan sangat baik."
}
