{
    "intro": "Subete no idaina yume wa musō-ka kara hajimarimasu. Tsuneni oboete oite kudasai, anata no nakaniha sekai o kaeru tame ni hoshi ni te o nobashite iku tsuyo-sa, nintai, jōnetsu ga arimasu.",
    "intro2": "`Enjiniaringu wa watashitachi no jōnetsudesu'",
    "about": "Watashitachi ni tsuite",
    "services": "Sābisu",
    "clients": "Kuraianto",
    "project": "Purojekuto risuto",
    "portfolio": "Pōtoforio",
    "authorized": "Seiki hanbai-ten",
    "testimonial": "Okyakusama no koe",
    "galery": "Gyararī",
    "team": "Watashitachi no chīmu",
    "contact": "O toiawase",
    "visimisi": "Bijon to misshon",
    "h2-misi": "Misshon",
    "h2-visi": "Bijon",
    "h2-filosofi": "Tetsugaku",
    "p-visi": "haikan kōji ukeoi gyōsha to naru koto o mezashite imasu.",
    "p1-misi": "Kikai, denki, haikan kōji no ukeoi ni oite kanōnakagiri saikō no sābisu o kokyaku ni teikyō shi, gyōkai de mottomo kyōsō-ryoku no aru sonzai to naru yō tsutomemasu.",
    "p2-misi": "Subete no kikai, denki, haikan purojekuto no jikkō ni oite, shinrai-sei ga takaku kyōsō-ryoku no aru kanri o kokyaku ni teikyō shimasu.",
    "p-filosofi": "Tetsugaku",
    "h3-about": "Kikai, denki, haikan kōji no ukeoi gyōsha o sagasu toki, nani o kōryo shimasu ka? Nōryoku? Puro ishiki? `Purojekuto o shōaku' shite, kigen-nai ni yosan-nai de kanryō suru nōryoku? Soshiki no kibo? Suisen-jō? Tayō-sei? Korera subetedesu!",
    "p1-about": "LINTAS DAYAde wa, korera subete no sābisu to, sarani ōku no sābisu o teikyō shite imasu. Tōsha no jukuren shita senmonka no sutaffu wa, kikai, denki, haikan nado, subete no bun'ya de senmon chishiki o teikyō shite imasu. Tōsha wa, arayuru kibo no bessō no kensetsu dakedenaku, shōkibo kara ōkibo no hoteru, shoppingu sentā, ōkibona kenchiku purojekuto no keiken mo arimasu. Hinshitsu wa, subete no torikumi no omona mokuhyōdesu. Sugureta seika o ageru koto ga, tōsha no jigyō keikaku no saizensen ni arimasu. Tōsha wa, sābisu to sapōto no takuetsu-sei o mezashite doryoku shite imasu. Tōsha wa, 1999-nen 9 tsuki no sasayakana hajimari kara, gurōbaru ni kangae, taiō suru jimoto kigyō to shite seichō shite kimashita. Tōsha no kokyaku wa, Indoneshia dakedenaku, yōroppa, ōsutoraria, Indo, Taiwan, Hawai (kome-koku), Kankoku kara mo kite imasu.",
    "p2-about": "Hinshitsu no takai shigoto to kokakumanzoku e no torikumi wa, tōsha no kigyō rinendesu. Tōsha wa, sutaffu no koko no sukiru to senmon chishiki no tasō-sei, soshite tōsha no nenkan seichō to kakudai o michibiku keiei-jin ni hokori o motte imasu.",
    "p3-about": "Watashitachiha, sekkyokutekini kōdō shi, okyakusama ga hitsuyō to suru toki ni soko ni iru koto ga nani o imi suru ka o rikai shite imasu. Jōkyō wa kankei arimasen. LINTAS DAYA no kigyō kenshō wa, seigen ya hairyo nashi ni okyakusama ni sābisu o teikyō shite, okyakusama ni totte saikō no mono o jitsugen suru kotodesu.",
    "organization": "Soshiki-zu",
    "navAbout": "Watashitachi ni tsuite",
    "navVisi": "Bijon to misshon",
    "navChart": "Soshiki-zu",
    "navServices": "Sābisu",
    "navPlumbing": "Haikan",
    "navMechanical": "Kikai to denki",
    "navElectronic": "Denshi to tsūshin",
    "navFiregas": "Shōbō to gasu",
    "navProject": "Purojekuto keiken",
    "navDownload": "Daunrōdo",
    "navTestimonial": "Okyakusama no koe",
    "navContact": "O toiawase",
    "navLanguage": "Gogaku",
    "projectName": "Purojekuto-mei",
    "orderBy": "Chūmon-sha",
    "close": "Chikai",
    "nameFile": "Namae fairu",
    "action": "Akushon",
    "search": "Kensaku",
    "downloadFile": "Daunrōdo",
    "fileNotfound": "Fairu ga mitsukarimasen",
    "addressContact": "Jūsho",
    "phoneContact": "Denwa",
    "emailContact": "Mēruadoresu",
    "sendMessage": "Messēji o sōshin",
    "servicesPlumbing": "Haikan",
    "servicesMechanical": "Kikai to denki",
    "servicesElectronic": "Denshi to tsūshin",
    "servicesFiregas": "Shōbō to gasu",
    "descriptionPlumbing1": "Kurīn& onsui setsubi",
    "descriptionPlumbing2": "Gesui setsubi no muda",
    "descriptionPlumbing3": "Usui no setchi",
    "descriptionPlumbing4": "Pūru to ike no setchi",
    "descriptionMechanical1": "Denki setsubi no denki oyobi haiden",
    "descriptionMechanical2": "Raihogo setsubi",
    "descriptionMechanical3": "Hatsudenki no setchi",
    "descriptionElectronic1": "Denwa shisutemu no setchi",
    "descriptionElectronic2": "Intānettoshisutemu no setchi",
    "descriptionElectronic3": "MATV shisutemu no setchi",
    "descriptionElectronic4": "CCTV shisutemu no setchi",
    "descriptionElectronic5": "Kasai keihō shisutemu no setchi",
    "descriptionElectronic6": "Saundo shisutemu no setchi",
    "descriptionElectronic7": "Eakon no setchi",
    "descriptionElectronic8": "Kanki shisutemu no setchi",
    "descriptionFiregas1": "Shōkaki no setchi",
    "descriptionFiregas2": "Shōmei hogo shisutemu",
    "descriptionFiregas3": "Shōkasen shisutemu no setchi",
    "descriptionFiregas4": "LPG gasu shisutemu no setchi",
    "h2introPlumbing": "Haikan",
    "h2introMechanical": "Kikai to denki",
    "h2introElectronic": "Denshi to tsūshin",
    "h2introFiregas": "Shōbō to gasu",
    "testimonial1": "Lintas Daya wa, sono purofesshonarizumu to saibu e no hairyo ni yori, tōsha no kazuōku no vu~ira purojekuto de suishō sa rete iru MEP konsarutantodesu. Karera o tsuyoku o susume shimasu!",
    "testimonial2": "Watashi ga jissai ni hitsuyō to shita dezain ni kanshite wa, Lintas Daya to shigoto o suru koto ni shimashita. Watashi ga karera ni teikyō shita, futsū to wa hodotōi MEP gaiyō ni torikumu karera no apurōchi/ shisei to zentai-tekina puro ishiki wa, watashi no kenshin o kanzen ni seitō-ka shimashita.",
    "testimonial3": "Watashi wa Lintas Daya to issho ni purojekuto o kaishi shite totemo anshin shite imasu. Lukito wa purojekuto no shoki dankai kara puro ishiki to ōpunmaindo o shōmei shite kuremashita. Kare wa komyunikēshon ga totemo tori yasuku, teian sa reta sukejūru-dōri ni subete no tasuku o jikkō shite kuremashita. Mata, purojekuto ga shūryō shita nochi mo subarashī kankei to kyōryoku kankei o iji shite kurete imasu.",
    "testimonial4": "PT. Bali Foam Nusa Megah wa CV. Lintas Daya o denki kōji no ukeoi gyōsha to shite riyō shite ori, kore made kokyaku to shite watashitachi ni teikyō shite kita sābisu wa hontōni subarashikattadesu.",
    "testimonial5": "Watashi wa Rama bīchi rizōto Ando vu~ira no Zeneraru manējādesu. Lintas Daya to sono purofesshonaru chīmu wa, sukejūru-dōri ni, yosan o osaenagara, watashitachi no kaigijitsu no kaishū purojekuto o seikōrini sapōto shite kuremashita. Rama bīchi rizōto Ando vu~ira o sapōto shite kureta Lintas Daya ni kansha shimasu.",
    "testimonial6": "Rukito-shi wa, subarashī shigoto o shite kureta koto ni saidaigen no keii to kansha no i o arawashimashita. Rukito-shi to sono sutaffu wa, takai rōdō rinri, puro ishiki, soshite nani o subeki ka o mikiwame,-me no mae no shigoto o jikkō suru nōryoku o shimeshimashita. Karera wa, ōnā to kenchikka ga kojin-teki ni shiyō dekiru yō ni, hijō ni hōkatsu-tekina ukeoi gyōsha zumen o yōi shimashita. Rukito-shi to sono sutaffu wa, kono mondai o hijō ni takai hinshitsu de kaiketsu shimashita."
}
