{
    "intro": "Каждая великая мечта начинается с мечтателя. Всегда помните, что внутри вас есть сила, терпение и страсть, чтобы дотянуться до звезд и изменить мир. ",
    "intro2": "«Инженерное дело — наша страсть»",
    "about": "О нас",
    "services": "Услуги",
    "clients": "Клиенты",
    "project": "Список проектов",
    "portfolio": "Наше портфолио",
    "authorized": "Авторизованный дилер",
    "testimonial": "Отзыв",
    "galery": "Наша Галерея",
    "team": "Наша команда",
    "contact": "Связаться с нами",
    "visimisi": "Связаться с нами",
    "h2-misi": "Миссия",
    "h2-visi": "Зрение",
    "h2-filosofi": "Философия",
    "p-visi": "Компания LINTAS DAYA стремится быть самым надежным и заслуживающим доверия подрядчиком по механическим, электрическим и сантехническим работам в нашей отрасли.",
    "p1-misi": "Предоставлять нашим клиентам наилучшие услуги в области механического, электрического и сантехнического подряда и стремиться быть наиболее конкурентоспособными в нашей отрасли.",
    "p2-misi": "Предложить нашим клиентам надежное и конкурентоспособное управление при реализации всех наших механических, электрических и сантехнических проектов.",
    "p-filosofi": "Философия",
    "h3-about": "Что вы учитываете, когда ищете подрядчика по механическим, электрическим или сантехническим работам? Компетентность? Профессионализм? Способность «взяться за проект» и завершить его вовремя и в рамках бюджета? Размер организации? Рекомендации? Разнообразие? Это все!",
    "p1-about": "В LINTAS DAYA мы предлагаем все это и многое другое. Наш штат обученных профессионалов предлагает экспертные знания во всех областях нашей деятельности - механика, электрика и сантехника. У нас есть опыт не только в строительстве вилл любого размера, но и небольших и больших отелей, торговых центров и крупных строительных проектов. Качество - главная цель во всех наших начинаниях. Превосходство в достижении - на переднем крае нашего бизнес-плана. Мы стремимся к отличию в наших услугах и поддержке. Мы выросли из наших скромных начинаний в сентябре 1999 года как местная компания, которая думает и реагирует глобально. Наши клиенты не только из Индонезии, но и из Европы, Австралии, Индии, Тайваня, Гавайев (США) и Кореи",
    "p2-about": "Приверженность качеству в мастерстве и удовлетворенности клиентов - это удовлетворенность клиентов - это наши корпоративные заявления о миссии. Мы гордимся ценностями в многослойности индивидуальных навыков и опыта наших сотрудников и нашей управленческой командой, которая руководит ежегодным ростом и расширением нашей компании",
    "p3-about": "Мы понимаем, что значит быть активным и быть там, когда мы нужны нашему клиенту! Независимо от ситуации. Устав компании LINTAS DAYA заключается в том, чтобы обслуживать своих клиентов — без ограничений или соображений — и добиваться для них абсолютного наилучшего.",
    "organization": "Организационная схема",
    "navAbout": "О нас",
    "navVisi": "Связаться с нами",
    "navChart": "Организационная схема",
    "navServices": "Услуги",
    "navPlumbing": "Сантехника",
    "navMechanical": "Механика и Электрика",
    "navElectronic": "Электроника и связь",
    "navFiregas": "Пожаротушение и газ",
    "navProject": "Опыт проекта",
    "navDownload": "Скачать",
    "navTestimonial": "Отзыв",
    "navContact": "Связаться с нами",
    "navLanguage": "Язык",
    "projectName": "Название проекта",
    "orderBy": "Заказано по",
    "close": "Закрывать",
    "nameFile": "Имя файла",
    "action": "Действие",
    "search": "Поиск",
    "downloadFile": "Скачать",
    "fileNotfound": "Файл не найден",
    "addressContact": "Адрес",
    "phoneContact": "Телефон",
    "emailContact": "Электронная почта",
    "sendMessage": "Отправить сообщение",
    "servicesPlumbing": "Сантехника",
    "servicesMechanical": "Механика и Электрика",
    "servicesElectronic": "Электроника и связь",
    "servicesFiregas": "Пожаротушение и газ",
    "descriptionPlumbing1": "Установка чистой и горячей воды",
    "descriptionPlumbing2": "Установка по очистке сточных вод",
    "descriptionPlumbing3": "Установка дождевой воды",
    "descriptionPlumbing4": "Установка бассейнов и прудов",
    "descriptionMechanical1": "Электрика и распределение электроустановок",
    "descriptionMechanical2": "Установка молниезащиты",
    "descriptionMechanical3": "Установка генераторной установки",
    "descriptionElectronic1": "Установка телефонной системы",
    "descriptionElectronic2": "Установка интернет-системы",
    "descriptionElectronic3": "Установка системы MATV",
    "descriptionElectronic4": "Установка системы видеонаблюдения",
    "descriptionElectronic5": "Установка пожарной сигнализации",
    "descriptionElectronic6": "Установка звуковой системы",
    "descriptionElectronic7": "Установка кондиционера",
    "descriptionElectronic8": "Установка вентиляционной системы",
    "descriptionFiregas1": "Установка огнетушителя",
    "descriptionFiregas2": "Системы молниезащиты",
    "descriptionFiregas3": "Установка системы гидрантов",
    "descriptionFiregas4": "Установка системы сжиженного нефтяного газа",
    "h2introPlumbing": "Сантехника",
    "h2introMechanical": "Механика и Электрика",
    "h2introElectronic": "Электроника и связь",
    "h2introFiregas": "Пожаротушение и газ",
    "testimonial1": "Lintas Daya были нашими предпочтительными консультантами по MEP для ряда наших проектов вилл из-за их профессионализма и внимания к деталям. Я настоятельно рекомендую их!",
    "testimonial2": "Я выбрал работу с Lintas Daya в отношении необходимого мне фактического дизайна. Их подход/отношение и общий профессионализм в решении далеко не обычного задания по MEP, которое я им предоставил, полностью оправдали мою преданность делу",
    "testimonial3": "Я чувствую себя очень уверенно, начиная свой проект с Линтасом Дайей, Лукито доказал свой профессионализм и открытость с самого начала проекта. С ним очень легко общаться, и он выполнил все задачи в соответствии с предложенным графиком. Он также поддерживает прекрасные отношения и сотрудничество, учитывая, что проект уже завершен.",
    "testimonial4": "PT. Bali Foam Nusa Megah использует CV. Lintas Daya в качестве подрядчика для наших электромонтажных работ, все эти годы обслуживание, которое они оказывали нам как клиентам, было действительно хорошим",
    "testimonial5": "Я генеральный менеджер Rama Beach Resort and Villas. Lintas Daya со своей профессиональной командой успешно поддержали наш проект по реконструкции конференц-зала в соответствии с графиком и работая в рамках ограниченного бюджета. Благодарим Lintas Daya за поддержку, оказанную Rama Beach Resort and Villa.",
    "testimonial6": "Г-н Лукито имеет огромное уважение и благодарность за хорошо выполненную работу. Г-н Лукито и его сотрудники продемонстрировали высокое качество трудовой этики, профессионализма и способности видеть, что необходимо сделать, а затем выполнять поставленную задачу. Они подготовили очень полный чертеж подрядчика для индивидуального использования владельцем и архитектором. Г-н Лукито и его сотрудники решили эту проблему очень качественно."
}
